{
    "quotes": [
        {
            "No": "1",
            "Original": "その道に入らんと思ふ心こそ我身ながらの師匠なりけれ",
            "Furigana": "その みち に はいらん と おもふ こころ こそ わが み ながら の ししょう なり けれ"
        },
        {
            "No": "2",
            "Original": "ならひつゝ見てこそ習へ習はずによしあしいふは愚かなりけり",
            "Furigana": "ならひ つつ みて こそ ならへ ならは ず に よし あし いふ は おろか なり けり"
        },
        {
            "No": "3",
            "Original": "心ざし深き人にはいくたびもあはれみ深く奥ぞをしふる",
            "Furigana": "こころざし ふかき ひと には いくたび も あはれみ ふかく おく ぞ おしふる"
        },
        {
            "No": "4",
            "Original": "はぢをすて人に物とひ習ふべしこれぞ上手のもとゐなりける",
            "Furigana": "はぢ を すて ひと に もの とひ ならふ べし これ ぞ じょうず の もとい なり ける"
        },
        {
            "No": "5",
            "Original": "上手にはすきと器用と功積むと此の三つそろふ人ぞよく知る",
            "Furigana": "じょうず には すき と きよう と こう つむ と この みつ そろふ ひと ぞ よく しる"
        },
        {
            "No": "6",
            "Original": "点前にはよわみを捨てゝたゞ強くされど風俗いやしきを去れ",
            "Furigana": "てまえ には よわみ を すてて ただ つよく され ど ふうぞく いやしき を され"
        },
        {
            "No": "7",
            "Original": "点前には強みばかりを思ふなよ強きは弱く軽く重かれ",
            "Furigana": "てまえ には つよみ ばかり を おもふ な よ つよき は よわく かるく おもかれ"
        },
        {
            "No": "8",
            "Original": "何にても道具扱ふたびごとに取る手は軽く置く手重かれ",
            "Furigana": "なに にても どうぐ あつかふ たびごと に とる て は かるく おく て おもかれ"
        },
        {
            "No": "9",
            "Original": "何にても置付けかへる手離れは恋しき人に別るゝと知れ",
            "Furigana": "なに にても おきつけ かへる てばなれ は こいしき ひと に わかるる と しれ"
        },
        {
            "No": "10",
            "Original": "点前こそ薄茶ににあれと聞くものを粗相になせし人はあやまり",
            "Furigana": "てまえ こそ うすちゃ に にあれ と きく もの を そそう に なせし ひと は あやまり"
        },
        {
            "No": "11",
            "Original": "濃茶には点前を捨てゝ一筋に服の加減と息を散らすな",
            "Furigana": "こいちゃ には てまえ を すてて ひとすじ に ふく の かげん と いき を ちらす な"
        },
        {
            "No": "12",
            "Original": "濃茶には湯加減あつく服はなほ泡なきやうにかたまりもなく",
            "Furigana": "こいちゃ には ゆ かげん あつく ふく は なほ あわ なき やう に かたまり も なく"
        },
        {
            "No": "13",
            "Original": "とにかくに服の加減を覚ゆるは濃茶たびたび点てゝよく知れ",
            "Furigana": "とにかく に ふく の かげん を おぼゆる は こいちゃ たびたび たてて よく しれ"
        },
        {
            "No": "14",
            "Original": "余所にては茶を汲みて後茶杓にて茶碗のふちを心して打て",
            "Furigana": "よそ にて は ちゃ を くみて のち ちゃしゃく にて ちゃわん の ふち を こころして うて"
        },
        {
            "No": "15",
            "Original": "中継は胴を横手にかけて取れ茶杓は直に置くものぞかし",
            "Furigana": "なかつぎ は どう を よこて に かけて とれ ちゃしゃく は ただち に おく もの ぞ かし"
        },
        {
            "No": "16",
            "Original": "棗には蓋半月に手をかけて茶杓は丸く置くとこそ知れ",
            "Furigana": "なつめ には ふた はんげつ に て を かけて ちゃしゃく は まるく おく と こそ しれ"
        },
        {
            "No": "17",
            "Original": "薄茶入蒔絵彫もの文字あらば順逆覚えあつかふと知れ",
            "Furigana": "うすちゃいれ まきえ ほりもの もじ あらば じゅんぎゃく おぼえ あつかふ と しれ"
        },
        {
            "No": "18",
            "Original": "肩衝は中継とまた同じこと底に指をばかけぬとぞ知れ",
            "Furigana": "かたつき は なかつぎ と また おなじ こと そこ に ゆび を ば かけぬ と ぞ しれ"
        },
        {
            "No": "19",
            "Original": "文琳や茄子丸壷大海は底に指をばかけてこそ持て",
            "Furigana": "ぶんりん や なす まるつぼ たいかい は そこ に ゆび を ば かけて こそ もて"
        },
        {
            "No": "20",
            "Original": "大海をあしらふ時は大指を肩にかけるぞ習ひなりける",
            "Furigana": "たいかい を あしらふ とき は おおゆび を かた に かける ぞ ならひ なり ける"
        },
        {
            "No": "21",
            "Original": "口広き茶入れの茶をば汲むと言ひ狭き口をばすくふとぞ言う",
            "Furigana": "くちひろき ちゃいれ の ちゃ を ば くむ と いひ せまき くち を ば すくふ と ぞ いう"
        },
        {
            "No": "22",
            "Original": "筒茶碗深き底よりひき上り重ねて内へ手をやらぬもの",
            "Furigana": "つつ ちゃわん ふかき そこ より ひきあがり かさねて うち へ て を やらぬ もの"
        },
        {
            "No": "23",
            "Original": "乾きたる茶巾使はば湯をすこしこぼし残してあしらふぞよき",
            "Furigana": "かわきたる ちゃきん つかは ば ゆ を すこし こぼし のこして あしらふ ぞ よき"
        },
        {
            "No": "24",
            "Original": "炭置くはたとひ習ひに背くとも湯のよくたぎる炭は炭なり",
            "Furigana": "すみ おく は たとひ ならひ に そむく とも ゆ の よく たぎる すみ は すみ なり"
        },
        {
            "No": "25",
            "Original": "客になり炭つぐならばその度に薫物などはくべぬことなり",
            "Furigana": "きゃく に なり すみ つぐ ならば その たび に こうぶつ など は くべぬ こと なり"
        },
        {
            "No": "26",
            "Original": "炭つがば五徳はさむな十文字縁をきらすな釣合を見よ",
            "Furigana": "すみ つが ば ごとく は さむ な じゅうもんじ えん を きらす な つりあい を みよ"
        },
        {
            "No": "27",
            "Original": "焚残る白炭あらば捨て置きて又余の炭を置くものぞかし",
            "Furigana": "たきのこる しろずみ あらば すて おきて また よ の すみ を おく もの ぞ かし"
        },
        {
            "No": "28",
            "Original": "炭置くも習ひばかりに拘はりて湯のたぎらざる炭は消え炭",
            "Furigana": "すみ おく も ならひ ばかり に こだわり て ゆ の たぎら ざる すみ は きえずみ"
        },
        {
            "No": "29",
            "Original": "崩れたる其の白炭をとりあげて又焚きそへることはなきなり",
            "Furigana": "くずれたる その しろずみ を とりあげて また たきそへる こと は なき なり"
        },
        {
            "No": "30",
            "Original": "風炉の炭見ることはなし見ぬとても見ぬこそなほも見る心なれ",
            "Furigana": "ふろ の すみ みる こと は なし みぬ とても みぬ こそ なほも みる こころ なれ"
        },
        {
            "No": "31",
            "Original": "客になり底取るならばいつにても囲炉裏の角を崩しつくすな",
            "Furigana": "きゃく に なり そこ とる ならば いつ にても いろり の かど を くずし つくす な"
        },
        {
            "No": "32",
            "Original": "客になり風炉のそのうち見る時に灰崩れなん気づかひをせよ",
            "Furigana": "きゃく に なり ふろ の その うち みる とき に はい くずれ なん きづかひ を せよ"
        },
        {
            "No": "33",
            "Original": "墨蹟をかける時にはたくぼくを末座の方へ大方は引け",
            "Furigana": "ぼくせき を かける とき には たくぼく を まっざ の ほう へ おおかた は ひけ"
        },
        {
            "No": "34",
            "Original": "絵の物をかける時にはたくぼくを印ある方へ引きおくもよし",
            "Furigana": "え の もの を かける とき には たくぼく を しるし ある ほう へ ひきおく も よし"
        },
        {
            "No": "35",
            "Original": "絵掛物左右むき向ふむき使ふも床の勝手にぞよる",
            "Furigana": "えかけもの さゆう むき むかふ むき つかふ も とこ の かって に ぞ よる"
        },
        {
            "No": "36",
            "Original": "掛物の釘打つならば大幅より九分下げて打て釘も九分なり",
            "Furigana": "かけもの の くぎ うつ ならば おおはば より くぶ さげて うて くぎ も くぶ なり"
        },
        {
            "No": "37",
            "Original": "床に又和歌の類をばかけるなら外に歌書をば飾らぬと知れ",
            "Furigana": "とこ に また わか の たぐい を ば かける なら ほか に かしょ を ば かざらぬ と しれ"
        },
        {
            "No": "38",
            "Original": "外題あるものを余所にて見る時はまず外題をば見せて披けよ",
            "Furigana": "げだい ある もの を よそ にて みる とき は まず げだい を ば みせて ひらけよ"
        },
        {
            "No": "39",
            "Original": "冬の釜囲炉裏縁より六七分高くすゑるぞ習ひなりける",
            "Furigana": "ふゆ の かま いろり ぶち より ろくしちぶ たかく すえる ぞ ならひ なり ける"
        },
        {
            "No": "40",
            "Original": "品じなの釜によりての名は多し釜の総名鑵子とぞ言ふ",
            "Furigana": "しなじな の かま に よりて の な は おおし かま の そうみょう かんす と ぞ いふ"
        },
        {
            "No": "41",
            "Original": "姥口は囲炉裏ぶちより六七分低くすゑるぞ習ひなりける",
            "Furigana": "うばぐち は いろり ぶち より ろくしちぶ ひくく すえる ぞ ならひ なり ける"
        },
        {
            "No": "42",
            "Original": "置合せ心をつけて見るぞかし袋の織目たたみ目に置け",
            "Furigana": "おきあわせ こころ を つけて みる ぞ かし ふくろ の おりめ たたみめ に おけ"
        },
        {
            "No": "43",
            "Original": "はこびだて水指置くは横畳二つ割りにてまんなかに置け",
            "Furigana": "はこびだて みずさし おく は よこだたみ ふたつ わり にて まんなか に おけ"
        },
        {
            "No": "44",
            "Original": "茶入また茶筅のかねをよくも知れ跡に残せる道具目当に",
            "Furigana": "ちゃいれ また ちゃせん の かね を よく も しれ あと に のこせる どうぐ めあて に"
        },
        {
            "No": "45",
            "Original": "水指に手桶出さば手は横に前の蓋とりさきに重ねよ",
            "Furigana": "みずさし に ておけ ださば て は よこ に まえ の ふた とり さき に かさねよ"
        },
        {
            "No": "46",
            "Original": "余所などへ花をおくらばその花は開きすぎしはやらぬものなり",
            "Furigana": "よそ など へ はな を おくらば その はな は ひらき すぎし は やらぬ もの なり"
        },
        {
            "No": "47",
            "Original": "釣瓶こそ手は竪におけ蓋取らば釜に近付方と知るべし",
            "Furigana": "つるべ こそ て は たて に おけ ふた とらば かま に ちかづく かた と しる べし"
        },
        {
            "No": "48",
            "Original": "小板にて濃茶を点てば茶巾をば小板のはしに置くものぞかし",
            "Furigana": "こいた にて こいちゃ を たてば ちゃきん を ば こいた の はし に おく もの ぞ かし"
        },
        {
            "No": "49",
            "Original": "喚鐘は大と小とに中々に大と五つの数を打つなり",
            "Furigana": "かんしょう は だい と しょう と に なかなか に だい と いつつ の かず を うつ なり"
        },
        {
            "No": "50",
            "Original": "茶入れより茶を掬ふには心得て初中後すくへそれが秘事なり",
            "Furigana": "ちゃいれより ちゃを すくうには こころえて しょちゅうご すくえ それが ひじなり"
        },
        {
            "No": "51",
            "Original": "湯を汲むは柄杓に心つきの輪のそこねのやうに覚悟して汲め",
            "Furigana": "ゆを くむは ひしゃくに こころ つきの わの そこねの ように かくごして くめ"
        },
        {
            "No": "52",
            "Original": "柄杓にて湯を汲む時の習ひには三つの心得あるものぞかし",
            "Furigana": "ひしゃくにて ゆを くむ ときの ならいには みつの こころえ ある ものぞかし"
        },
        {
            "No": "53",
            "Original": "湯を汲みて茶碗に入るゝその時の柄杓のねじれは臂よりぞする",
            "Furigana": "ゆを くみて ちゃわんに いるる その ときの ひしゃくの ねじれは ひじ よりぞ する"
        },
        {
            "No": "54",
            "Original": "柄杓にて白湯と水とを汲む時は汲むと思はじ持つと思はじ",
            "Furigana": "ひしゃくにて さゆと みずとを くむ ときは くむと おもわじ もつと おもわじ"
        },
        {
            "No": "55",
            "Original": "茶を振るは手先をふると思ふなよ臂よりふれよそれが秘事なり",
            "Furigana": "ちゃを ふるは てさきを ふると おもうなよ ひじより ふれよ それが ひじなり"
        },
        {
            "No": "56",
            "Original": "羽箒は風炉に右羽を炉の時は左羽をば使ふとぞ知れ",
            "Furigana": "はぼうきは ふろに みぎはねを ろの ときは ひだりはねをば つかうとぞ しれ"
        },
        {
            "No": "57",
            "Original": "名物の茶碗出でたる茶の湯には少し心得かはるとぞ知れ",
            "Furigana": "めいぶつの ちゃわん いでたる ちゃのゆには すこし こころえ かわるとぞ しれ"
        },
        {
            "No": "58",
            "Original": "暁は数寄屋のうちも行灯に夜会などには短檠を置け",
            "Furigana": "あかつきは すきやの うちも あんどんに やかい などには たんけいを おけ"
        },
        {
            "No": "59",
            "Original": "灯火に油をつがば多くつげ客にあかざる心得と知れ",
            "Furigana": "とうかに あぶらを つがば おおく つげ きゃくに あかざる こころえと しれ"
        },
        {
            "No": "60",
            "Original": "ともしびに陰と陽との二つあり暁陰に宵は陽なり",
            "Furigana": "ともしびに いんと ようとの ふたつ あり あかつき いんに よい は よう なり"
        },
        {
            "No": "61",
            "Original": "古は夜会などには床のうち掛物花はなしとこそきけ",
            "Furigana": "むかしは やかい などには とこの うち かけもの はな は なしとこそ きけ"
        },
        {
            "No": "62",
            "Original": "古は名物などの香合へ直にたきもの入れぬとぞきく",
            "Furigana": "むかしは めいぶつ などの こうごうへ じかに たきもの いれぬとぞ きく"
        },
        {
            "No": "63",
            "Original": "炉のうちは炭斗ふくべ柄の火箸陶器香合ねり香と知れ",
            "Furigana": "ろの うちは すみとり ふくべ えの ひばし とうき こうごう ねりこう と しれ"
        },
        {
            "No": "64",
            "Original": "風炉の時炭斗菜籠にかね火箸ぬり香合に白檀をたけ",
            "Furigana": "ふろの とき すみとり さいろに かね ひばし ぬり こうごうに びゃくだんを たけ"
        },
        {
            "No": "65",
            "Original": "蓋置に三つ足あらば一つ足まへに使ふと心得ておけ",
            "Furigana": "ふたおきに みつあし あらば ひとつあし まえに つかうと こころえて おけ"
        },
        {
            "No": "66",
            "Original": "二畳台三畳台の水指はまず九つ目に置くが法なり",
            "Furigana": "にじょうだい さんじょうだいの みずさしは まず ここのつめに おくが ほう なり"
        },
        {
            "No": "67",
            "Original": "茶巾をば長み布幅一尺に横は五寸のかね尺と知れ",
            "Furigana": "ちゃきんをば ながみ ぬのはば いっしゃくに よこは ごすんの かねじゃく と しれ"
        },
        {
            "No": "68",
            "Original": "帛紗をば竪は九寸余よこ幅は八寸八分曲尺にせよ",
            "Furigana": "ふくさをば たては くすんよ よこはばは はっすん はちぶ かねじゃく に せよ"
        },
        {
            "No": "69",
            "Original": "薄板は床かまちより十七目又は十八十九目に置け",
            "Furigana": "うすいたは とこ かまちより じゅうしちめ または じゅうはち じゅうくめに おけ"
        },
        {
            "No": "70",
            "Original": "薄板は床の大小また花や花生によりかはるしなじな",
            "Furigana": "うすいたは とこの だいしょう また はなや はないけに より かわる しなじな"
        },
        {
            "No": "71",
            "Original": "花入の折釘打つは地敷居より三尺三寸五分余もあり",
            "Furigana": "はないれの おりくぎ うつは じしきいより さんじゃく さんすん ごぶよ も あり"
        },
        {
            "No": "72",
            "Original": "花入に大小あらば見合せよかねをはずして打つがかねなり",
            "Furigana": "はないれに だいしょう あらば みあわせよ かねを はずして うつが かね なり"
        },
        {
            "No": "73",
            "Original": "竹釘は皮目をうへに打つぞかし皮目を下になす事もあり",
            "Furigana": "たけくぎは かわめを うえに うつぞかし かわめを したに なす こと も あり"
        },
        {
            "No": "74",
            "Original": "三つ釘は中の釘より両脇と二つわりなるまんなかに打て",
            "Furigana": "みつくぎは なかの くぎより りょうわき と ふたつ わりなる まんなかに うて"
        },
        {
            "No": "75",
            "Original": "三幅の軸をかけるは中をかけ軸さきをかけ次に軸もと",
            "Furigana": "さんぷくの じくを かけるは なかを かけ じくさきを かけ つぎに じくもと"
        },
        {
            "No": "76",
            "Original": "掛物をかけて置くには壁付を三四分すかしおくことゝきく",
            "Furigana": "かけものを かけて おくには かべつきを さんしぶ すかし おく ことと きく"
        },
        {
            "No": "77",
            "Original": "花見より帰りて人に茶の湯せば花鳥の絵も花も置くまじ",
            "Furigana": "はなみ より かえりて ひと に ちゃのゆ せば かちょう の え も はな も おく まじ"
        },
        {
            "No": "78",
            "Original": "時ならず客の来らば点前をば心は草にわざを慎しめ",
            "Furigana": "とき ならず きゃく の きたらば てまえ を ば こころ は くさ に わざ を つつしめ"
        },
        {
            "No": "79",
            "Original": "釣舟はくさりの長さ床により出船入船浮舟と知れ",
            "Furigana": "つりぶね は くさり の ながさ とこ に より しゅっせん にゅうせん うきふね と しれ"
        },
        {
            "No": "80",
            "Original": "壷などを床に飾らん心あらば花より上にかざりおくべし",
            "Furigana": "つぼ など を とこ に かざらん こころ あらば はな より うえ に かざり おく べし"
        },
        {
            "No": "81",
            "Original": "風炉濃茶必ず釜に水さすと一筋に思ふ人はあやまり",
            "Furigana": "ふろ こいちゃ かならず かま に みず さす と ひとすじ に おもふ ひと は あやまり"
        },
        {
            "No": "82",
            "Original": "右の手を扱ふ時はわが心左のかたにありと知るべし",
            "Furigana": "みぎ の て を あつかふ とき は わが こころ ひだり の かた に あり と しる べし"
        },
        {
            "No": "83",
            "Original": "一点前点つるうちには善悪と有無の心わかちおも知る",
            "Furigana": "いち てまえ たつる うち には ぜんあく と うむ の こころ わかち おも しる"
        },
        {
            "No": "84",
            "Original": "なまるとは手つゞき早く又おそく所々のそろはぬをいふ",
            "Furigana": "なまる と は てつづき はやく また おそく ところどころ の そろはぬ を いふ"
        },
        {
            "No": "85",
            "Original": "点前には重きを軽く軽きをば重く扱ふあぢはひを知れ",
            "Furigana": "てまえ には おもき を かるく かるき を ば おもく あつかふ あじわい を しれ"
        },
        {
            "No": "86",
            "Original": "盆石を飾りし時の掛物に山水などはさしあひと知れ",
            "Furigana": "ぼんせき を かざりし とき の かけもの に さんすい など は さしあい と しれ"
        },
        {
            "No": "87",
            "Original": "板床に葉茶壷茶入品々を飾らで飾る法もありけり",
            "Furigana": "いたどこ に はちゃつぼ ちゃいれ しなじな を かざらで かざる ほう も あり けり"
        },
        {
            "No": "88",
            "Original": "床の上に籠花入をおく時は薄板などはしかぬものなり",
            "Furigana": "とこ の うえ に かごはないれ を おく とき は うすいた など は しかぬ もの なり"
        },
        {
            "No": "89",
            "Original": "掛物や花を拝見する時は三尺ほどは座をよけて見よ",
            "Furigana": "かけもの や はな を はいけん する とき は さんじゃく ほど は ざ を よけて みよ"
        },
        {
            "No": "90",
            "Original": "稽古とは一より習ひ十を知り十よりかへるもとのその一",
            "Furigana": "けいこ と は いち より ならひ じゅう を しり じゅう より かえる もと の その いち"
        },
        {
            "No": "91",
            "Original": "茶の湯をば心に染めて眼にかけず耳を潜めてきく事もなし",
            "Furigana": "ちゃのゆ を ば こころ に そめて め に かけず みみ を ひそめて きく こと も なし"
        },
        {
            "No": "92",
            "Original": "茶を点てば茶筅に心よくつけて茶碗の底へつよくあたるな",
            "Furigana": "ちゃ を たてば ちゃせん に こころ よく つけて ちゃわん の そこ へ つよく あたる な"
        },
        {
            "No": "93",
            "Original": "目にも見よ耳にもふれて香を嗅いで事を問ひつゝよく合点せよ",
            "Furigana": "め に も みよ みみ に も ふれて かおり を かいで こと を とひつつ よく がてん せよ"
        },
        {
            "No": "94",
            "Original": "習ひをばちりあくたぞと思へかし書物を反古腰張にせよ",
            "Furigana": "ならひ を ば ちり あくた ぞ と おもへ かし しょもつ を ほご こしばり に せよ"
        },
        {
            "No": "95",
            "Original": "水と湯と茶巾茶筅に箸楊枝柄杓と心あたらしきよし",
            "Furigana": "みず と ゆ と ちゃきん ちゃせん に はし ようじ ひしゃく と こころ あたらしき よし"
        },
        {
            "No": "96",
            "Original": "茶はさびて心はあつくもてなせよ道具はいつも有合にせよ",
            "Furigana": "ちゃ は さびて こころ は あつく もてなせ よ どうぐ は いつも ありあい に せよ"
        },
        {
            "No": "97",
            "Original": "釜一つあれば茶の湯はなるものを数の道具を持つは愚な",
            "Furigana": "かま ひとつ あれば ちゃのゆ は なる もの を かず の どうぐ を もつ は おろか な"
        },
        {
            "No": "98",
            "Original": "数多くある道具を押しかくし無きがまねする人も愚な",
            "Furigana": "かずおおく ある どうぐ を おしかくし なき が まね する ひと も おろか な"
        },
        {
            "No": "99",
            "Original": "茶の湯には梅寒菊に黄葉み落ち青竹枯木あかつきの霜",
            "Furigana": "ちゃのゆ に は うめ かん きく に もみじ おち あおだけ かれき あかつき の しも"
        },
        {
            "No": "100",
            "Original": "茶の湯とは只湯をわかし茶をたてゝ飲むばかりなる事と知るべし",
            "Furigana": "ちゃのゆ と は ただ ゆ を わかし ちゃ を たてて のむ ばかり なる こと と しる べし"
        },
        {
            "No": "101",
            "Original": "もとよりもなきいにしへの法なれど今ぞ極る本来の法",
            "Furigana": "もとより も なき いにしへ の ほう なれど いま ぞ きわまる ほんらい の ほう"
        },
        {
            "No": "102",
            "Original": "規矩作法守りつくして破るとも離るゝとても本を忘るな",
            "Furigana": "きく さほう まもり つくして やぶる とも はなるる とても もと を わする な"
        }
    ]
}